<div class="c-pagettl">
  <img src="<?php echo $imagePath ?>sitepolicy/mv.jpg" alt="">
  <h1 class="bg-red c-pagettl__ttl">
    <?php the_title();?>
  </h1>
</div><!-- /.c-pagettl -->
<!-- ▼ breadcrumb =============================== -->
<?php custom_breadcrumb(); ?>
<!-- ▲ breadcrumb =============================== -->


<section class="page__inner">
  <div class="content">
    <section>
      <h2 class="c-secttl-box">このサイトについて</h2>
      <p class="mt30">このウェブサイト (http://www.poole.ed.jp/)は、プール学院中学校・高等学校が管理・運営しています。</p>
    </section>

    <section class="mt60">
      <h2 class="c-secttl-box">利用条件について</h2>
      <p class="mt30">このウェブサイトを利用される前に本ページをお読み頂き、これらの条件にご同意された場合のみご利用ください。</p>
    </section>

    <section class="mt70">
      <h2 class="c-secttl-box">禁止事項について</h2>
      <p class="mt30">このウェブサイトに掲載される情報は、私的使用その他法律によって明示的に認められる範囲を超えて、これらの情報を使用（複製、改変、アップロード、掲示、送信、販売、出版等を含む）をすることは、事前にプール学院中学校・高等学校の許諾がないかぎり、禁止します。 　以下、このウェブサイトの利用に際し、禁止している行為の項目を標記します。</p>
      <ol class="mt20 c-listNum">
        <li>プール学院中学校・高等学校の財産もしくはプライバシー等を侵害する行為、または侵害する恐れのある行為。</li>
        <li>プール学院中学校・高等学校に、不利益もしくは損害を与える行為、またはその恐れのある行為。</li>
        <li>公序良俗に反する行為、またはその恐れのある行為。</li>
        <li>犯罪行為もしくは犯罪行為に結びつく行為、またはその恐れのある行為。</li>
        <li>他人の電子メールアドレスを登録する等、虚偽の申告、届出を行なう行為。</li>
        <li>営業活動もしくは営利を目的とする行為、またはその準備を目的とする行為。</li>
        <li>第三者もしくはプール学院中学校・高等学校の名誉もしくは信用を毀損する行為。</li>
        <li>コンピュータウィルス等有害なプログラムを使用もしくは提供する行為、またはその恐れのある行為。</li>
        <li>その他、法律、法令もしくは条例に違反する行為、またはその恐れのある行為。</li>
        <li>その他、プール学院中学校・高等学校が不適切と判断する行為。</li>
      </ol>
    </section>

    <section class="mt70">
      <h2 class="c-secttl-box">免責事項</h2>
      <p class="mt30">プール学院中学校・高等学校は、このウェブサイトに情報を掲載する際には、あらゆる面から細心の注意を払っております。しかし、不慮の事故により、機能の中断、エラーの発生、このウェブサイト及びサーバーへのコンピュータウィルスその他の有害物の発生等が万が一生じ、ご利用者に迷惑がかかった場合、一切保証致しませんのでご了承ください。また、プール学院中学校・高等学校は皆様がこれらの情報を使用されたこと、もしくはご使用になれなかったこと、また、このウェブサイトをご利用になったことにより生じるいかなる損害についても責任を負うものではありません。<br>
        プール学院中学校・高等学校は予告なしにウェブサイト上の情報を変更することがあります。また、ウェブサイトの運営を中断又は中止させて頂くことがあります。あらかじめご了承下さい。尚、プール学院中学校・高等学校は理由の如何に関わらず、情報の変更及びこのウェブサイトの運用の中断または中止によって生じるいかなる損害についても責任を負うものではありません。</p>
    </section>

    <section class="mt70">
      <h2 class="c-secttl-box">リンクについて</h2>
      <p class="mt30">当サイトに張られている学外サイトのリンク先で発生した全ての事項（内容を含む）についてプール学院中学・高等学校は責任を負いません。 当サイトへのリンクについては、営利を目的としない限り自由に張っていただいて結構ですが、その場合はメールにてその旨をお知らせください。</p>
    </section>
  </div><!-- /.content -->
</section><!-- /.page -->
